" and" = " og";
"<New Account>" = "<Ny konto>";
"\"%@\" is already in use." = "\"%@\" is already in use.";
"Account:" = "Konto:";
"Action:" = "Handling:";
"Add an action for the selected event" = "Tilføj en handling for den valgte event";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-Connect on Launch";
"Cancel" = "Annuller";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";
"Cannot open sound set" = "Cannot open sound set";
"Clear" = "Slet";
"Configure the selected action" = "Indstil den valgte handling";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";
"Delete after event occurs" = "Slet efter event aktiveres";
"Delete Event?" = "Slet event?";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";
"Edit" = "Rediger";
"Encryption:" = "Encryption:";
"Event:" = "Event:";
"Idle" = "Inaktiv";
"Invalid status icon pack" = "Invalid status icon pack";
"Join" = "Forbind";
"Join Chat" = "Forbind samtale";
"Let others know when you are typing" = "Let others know when you are typing";
"Meta" = "Meta";
"New Alert" = "Ny advarsel";
"No compatible accounts connected" = "Ingen kompatible brugere forbundet";
"OK" = "OK";
"Password:" = "Password:";
"Remove the %i actions associated with this event?" = "Fjern %i handlinger tilhørende til denne event?";
"Remove the selected action(s)" = "Fjern valgte handling(er)";
"Sound set upgrade failed" = "Sound set upgrade failed";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";
"The characters you're entering are not valid for an account name on this service." = "Karaktererne du har indtastet er ikke gyldige som brugernavn til denne service.";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "The sound set %1$@ is version %2$i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium.";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %1$@ located at %2$@. It has been disabled.";
"Typing:" = "Typing:";
"Unknown" = "Ukendt";
"User Name" = "User Name";
